export const tempCommunityData = [
    {
        title: "이럴 때 어떻게 해야하나요..? ",
        content: "망상 증상이 4일째 높게 나오고 있어요.. 아직 아이도 익숙하지 않은 것 같은데,, 제가 부모로써 해줄 수 있는게...",
        timestamp: "1시간 전",
        writter: "세이호"
    }, {
        title: "포항시 병원 추천",
        content: "이번에 포항으로 이사를 가게되어 아이 병원도 옮기려고 합니다.포항 사는 분 있으시면 추천 해주실 수 있을까...",
        timestamp: "1시간 전",
        writter: "믿을만한사람"
    }, {
        title: "점점 증상이 완화되고 있어요!",
        content: "초기에 발견하고 치료하는게 가장 중요하다던데, tune으로 초기에 발견해서 정말 다행이에요! 아이의 감정변...",
        timestamp: "1시간 전",
        writter: "김현승1"
    }, {
        title: "조금 지치네요😔",
        content: "초기에 잡지 못하는 바람에 우리 아이는 벌써 20대 후반이 되었어요.. 혹시 저처럼 후회하시는 부모님들 계실까...",
        timestamp: "2시간 전",
        writter: "파드득"
    }, {
        title: "이겨내는 힘이 필요해요",
        content: "조현병을 가진 아이와 함께하는 일상은 정말 힘들어요. 때로는 좌절하고 그만두고 싶은 마음이 들기도 해요. 하지만 가족의 사랑과 지지로 힘을 " +
                "얻어 나가고 싶어요. 함께 이겨내는 방법에 대해 고민하고 있어요.",
        timestamp: "2시간 전",
        writter: "호산나"
    }, {
        title: "조현병 자녀를 키우며 겪는 고민",
        content: "조현병을 가진 아이와 함께하는 일상은 예상치 못한 어려움들이 많아요. 아이의 이상적인 치료와 지원 방법에 대해 고민하고 있어요. 어떻게 하면" +
                " 아이를 더 잘 돌볼 수 있을지 고민이 많아요.",
        timestamp: "2시간 전",
        writter: "가족이 좋아"
    }, {
        title: "함께하는 일상의 어려움",
        content: "최근에 아이가 조현병 진단을 받았어요. 많은 걱정과 불안이 들지만, 어떻게 도와줄지 감이 잘 안와요. 아이의 건강과 행복을 위해 무엇을 더 " +
                "할 수 있을지 고민이 많아요.",
        timestamp: "2시간 전",
        writter: "소망엄마"
    }

]
