export const Questions = [
  {
    order: "01",
    item: "종종 혼잣말을 중얼거린다.",
  },
  {
    order: "02",
    item: "남이 자기를 놀린다거나 흉을 본다고 불평하는 경우가 종종 있다.",
  },
  {
    order: "03",
    item: "상대방이 하는 말을 귀담아 듣지 못하거나 이해하지 못하는 경우가 있다.",
  },
  {
    order: "04",
    item: "이 전에 비해 말수가 적어지거나 말을 하지 않는다.",
  },
  {
    order: "05",
    item: "말을 할 때 앞뒤 연결이 되지 않게 말을 하거나 상관성의 결여를 보인다.",
  },
  {
    order: "06",
    item: "다른 사람의 말을 잘 듣지 못하고 집중하지 않는다.",
  },
  {
    order: "07",
    item: "가끔 혼자서 실없이 웃음을 짓거나 운다.",
  },
  {
    order: "08",
    item: "멍하니 공상에 잠기는 때가 많다.",
  },
  {
    order: "09",
    item: "농담을 받아 넘기지 못하고 화를 잘 내는 경우가 잦다.",
  },
  {
    order: "10",
    item: "가끔 누구나 터무니없다고 생각할만한 내용을 사실로 주장한다.",
  },
  {
    order: "11",
    item: "사람과 어울리기 싫어하고 혼자만 있으려고 한다.",
  },
  {
    order: "12",
    item: "누군가를 경계하며 긴장한 상태를 보인다.",
  },
];
